/*  Class = "NSPanel"; title = "Navigator"; ObjectID = "3";  */
"Navigator" = "Navigator";

/*  Class = "NSButton"; gToolTip = "Reload all (⌘R)"; ObjectID = "66";  */
"Reload all (⌘R)" = "Alles neu laden (⌘R)";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "140";  */
"Information" = "Informationen";

/*  Class = "NSButton"; gToolTip = "Synchronize connection window selection with Navigator (⌥⌘S)"; ObjectID = "108";  */
"Synchronize connection window selection with Navigator (⌥⌘S)" = "Auswahl im Verbindungsfenster mit Navigator synchronisieren (⌥⌘S)";

/*  Class = "NSButtonCell"; title = "sync"; ObjectID = "109";  */
"sync" = "Synchronisieren";

